Repository: korkakak/mytest
Catalog: po/*.po
Languages: as, ast, bn_in, ca, cs, da, de, es, fi, fr, gu, he, hi, hu, ja, kn, ko, mai, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, sr@latin, sv, ta, te, tg, th, zh_cn, zh_tw

source: Desktop effects require hardware 3D support.
as: ডেস্কটপ ইফেক্টৰ ক্ষেত্ৰত 3D সমৰ্থনব্যৱস্থা উপস্থিত থকা আবশ্যক ।
ast: Los efeutos d'escritoriu requieren sofitu 3D del hardware.
bn_in: ডেস্কটপ ইফেক্টের ক্ষেত্রে ৩-ডি সমর্থনব্যবস্থা উপস্থিত থাকা আবশ্যক।
ca: Els efectes d'escriptori necessiten maquinari 3D.
cs: Efekty desktopu vyžadují hardwarovou podporu 3D.
da: Skrivebordseffekter kræver hardwareunderstøttelse af 3D.
de: Desktop Effekte benötigen Hardware, die 3D unterstützt.
es: Los efectos de escritorio requieren soporte 3D por hardware.
fi: Työpöytätehosteet vaativat laitteiston 3D-tukea.
fr: Les effets du bureau nécessitent la prise en charge matérielle de la 3D.
gu: ડેસ્કટોપ એ જરૂરી હાર્ડવેર 3D આધારને અસર કરે છે.
he: פעלולי שולחן העבודה דורשים תמיכה של החומרה בהאצת תלת-מימד.
hi: डेस्कटॉप प्रभाव के लिए हार्डवेयर 3D समर्थन जरूरी है.
hu: Az asztali effektusokhoz 3D hardveres támogatás szgséges.
ja: デスクトップ効果はハードウェアの 3D サポートを必要とします。
kn: ಗಣಕತೆರೆ ಪರಿಣಾಮಗಳಿಗಾಗಿ ಯಂತ್ರಾಂಶದ 3D ಬೆಂಬಲದ ಅಗತ್ಯವಿರುತ್ತದೆ.
ko: 데스크탑 효과에는 하드웨어 3D 지원이 필요합니다.
mai: डेस्कटाप प्रभावक लेल हार्डवेयर 3D समर्थन जरूरी अछि.
ml: ഡസ്ക്ടോപ്പ് മാറ്റങ്ങള്‍ക്കു് 3D പിന്തുണ ആവശ്യമുണ്ടു്.
mr: डेस्कटॉप प्रभावाला हार्डवेअर 3D समर्थन आवश्यक आहे.
nb: Skrivebordseffekter krever 3D-støtte i maskinvaren.
nl: Bureaublad effecten hebben hardware 3D ondersteuning nodig.
or: ଡେସ୍କଟପ ପ୍ରଭାବଗୁଡ଼ିକ ହାର୍ଡୱେର 3D ସମର୍ଥନ ଆବଶ୍ୟକ କରିଥାଏ।
pa: ਡੈਸਕਟਾਪ ਪ੍ਰਭਾਵ ਲਈ ਹਾਰਡਵੇਅਰ 3D ਸਹਿਯੋਗ ਦੀ ਲੋੜ ਹੈ।
pl: Efekty pulpitu wymagają sprzętowej obsługi 3D.
pt: Os efeitos do ambiente de trabalho necessitam de suporte 3D por hardware.
pt_br: Os efeitos da área de trabalho requerem suporte 3D por parte do hardware.
ru: Для эффектов рабочего стола необходима аппаратная поддержка 3D.
sk: Efekty pracovného prostredia vyžadujú hardvérovú podporu 3D.
sr: Ефекти радног окружења захтевају 3Д подршку.
sr@latin: Efekti radnog okruženja zahtevaju 3D podršku.
sv: Skrivbordseffekter behöver hårdvarustöd för 3D.
ta: பணிமேடை விளைவுகளுக்கு வன்பொருள் 3D துணை தேவை.
te: డెస్కుటాప్ ప్రభావాలకు హార్డువేర్ 3D మద్దతు అవసరము.
zh_cn: 桌面效果需要硬件 3D 支持。
zh_tw: 桌面特效需要硬體 3D 支援。

source: Only the standard GNOME desktop is available
as: অকল প্ৰমিত GNOME ডেস্কটপ উপলব্ধ আছে
ast: Sólo ta disponible l'escritoriu standard GNOME
bn_in: শুধুমাত্র প্রমিত GNOME ডেস্কটপ উপলব্ধ রয়েছে
ca: Només es disposa de l'escriptori GNOME estàndard
cs: Je dostupný pouze standartní GNOME desktop
da: Kun standard-GNOME-skrivebord er tilgængeligt
de: Es ist nur der Standard GNOME Arbeitsplatz verfügbar.
es: Sólo está disponible el escritorio estándar GNOME
fi: Vain Gnomen oletustyöpöytä on käytettävissä
fr: Seul le bureau GNOME standard est disponible
gu: માત્ર મૂળભૂત GNOME ડેસ્કટોપ ઉપલ્બધ છે
he: רק שולחן העבודה הרגיל של GNOME זמין
hi: केवल मानक GNOME उपलब्ध है
hu: Csak a szabványos GNOME asztal elérhető
ja: 標準の GNOME デスクトップのみが利用可能です。
kn: ಕೇವಲ ಶಿಷ್ಟವಾದ GNOME ಗಣಕತೆರೆ ಮಾತ್ರ ಲಭ್ಯವಿದೆ
ko: 표준 GNOME 데스크탑만을 사용할 수 있습니다
mai: केवल मानक गनोम उपलब्ध अछि
ml: സാധാരണ ഗ്നോം പണിയിടം മാത്രമേ ലഭ്യമുള്ളൂ
mr: फक्त मानक GNOME डेस्कटॉप उपलब्ध आहे
nb: Kun det vanlige GNOME skrivebordet er tilgjengelig
nl: Alleen het standaard GNOME bureaublad is beschikbaar.
or: କେବଳ ମାନକ GNOME ଡେସ୍କଟପ ଉପଲବ୍ଧ
pa: ਸਿਰਫ ਸਟੈਂਡਰਡ GNOME ਡੈਸਕਟਾਪ ਉਪਲੱਬਧ ਹੈ
pl: Dostępny jest tylko standardowy pulpit GNOME-a
pt: Apenas está disponível o ambiente de trabalho GNOME standard
pt_br: Somente o ambiente de trabalho GNOME padrão está disponível
ru: Доступен только стандартный рабочий стол GNOME
sk: Dostupné je len štandardné pracovné prostredie GNOME.
sr: Доступно је само уобичајено Гноме радно окружење
sr@latin: Dostupno je samo uobičajeno Gnome radno okruženje
sv: Endast standard-GNOME-skrivbordet är tillgängligt
ta: இயல்பான GNOME பணிமேடை மட்டுமே உள்ளது
te: ప్రామాణిక GNOME డెస్కుటాపు మాత్రమే అందుబాటులో వుంది
zh_cn: 只有标准 GNOME 桌面可用
zh_tw: 只能使用標準的 GNOME 桌面環境

source: Please install compiz-gnome or gnome-shell.
as: অনুগ্ৰহ কৰি compiz-gnome অথবা gnome-shell সংস্থাপন কৰক ।
ast: Por favor instala compiz-gnome o gnome-shell.
bn_in: অনুগ্রহ করে compiz-gnome অথবা gnome-shell ইনস্টল করুন।
ca: Instal·leu el compiz-gnome o el gnome-shell.
cs: Prosím nainstalujte compiz-gnome nebo gnome-shell.
da: Installér venligst compiz-gnome eller gnome-shell.
de: Bitte installieren Sie compiz-gnome oder gnome-shell.
es: Por favor instale compiz-gnome o gnome-shell.
fi: Asenna paketti compiz-gnome tai paketti gnome-shell.
fr: Veuillez installer compiz-gnome ou gnome-shell.
gu: મહેરબાની કરીને compiz-gnome અથવા gnome-shell ને સ્થાપિત કરો.
he: אנא התקן את החבילה compiz-gnome או את החבילה gnome-shell
hi: कृपया compiz-gnome या gnome-shell संस्थापित करें.
hu: Kérem telepítse a compiz-gnome vagy a gnome-shell programok valamelyikét.
ja: compiz-gnome 又は gnome-shell をインストールして下さい。
kn: ದಯವಿಟ್ಟು compiz-gnome ಅಥವ gnome-shell ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ.
ko: compiz-gnome 또는 gnome-shell을 설치해 주십시오.
mai: कृपया compiz-gnome अथवा gnome-shell संस्थापित करू.
ml: ദയവായി compiz-gnome അല്ലെങ്കില്‍ gnome-shell ഇന്‍സ്റ്റോള്‍ ചെയ്യുക.
mr: कृपया compiz-gnome किंवा gnome-shell प्रतिष्ठापीत करा.
nb: Vennligst installer compiz-gnome eller gnome-shell.
nl: Installeer a.u.b. compiz-gnome of gnome-shell.
or: ଦୟାକରି compiz-gnome ଅଥବା gnome-shell କୁ ସ୍ଥାପନ କରନ୍ତୁ।
pa: ਕਿਰਪਾ ਕਰਕੇ compiz-gnome ਜਾਂ gnome-shell ਇੰਸਟਾਲ ਕਰੋ।
pl: Zainstaluj pakiet compiz-gnome lub gnome-shell.
pt: Por favor, instale compiz-gnome ou gnome-shell.
pt_br: Por favor, instale o compiz-gnome ou o gnome-shell.
ru: Пожалуйста, установите compiz-gnome или gnome-shell.
sk: Prosím, nainštalujte compiz-gnome alebo gnome-shell.
sr: Инсталирајте compiz-gnome или gnome-shell.
sr@latin: Instalirajte compiz-gnome ili gnome-shell.
sv: Installera compiz-gnome eller gnome-shell.
ta: compiz-gnome அல்லது gnome-shellஐ நிறுவவும்.
te: compiz-gnome లేదా gnome-shellను దయచేసి సంస్థాపించుము.
zh_cn: 请为 gnome-shell 安装 compiz-gnome。
zh_tw: 請安裝 compiz-gnome 或 gnome-shell。

source: Desktop Effects
as: ডেষ্কট'পৰ গুণ
ast: Efeutos d'Escritoriu
bn_in: ডেস্কটপ ইফেক্টস
ca: Efectes d'escriptori
cs: Efekty desktopu
da: Skrivebordseffekter
de: Desktopeffekte
es: Efectos de Escritorio
fi: Työpöytätehosteet
fr: Effets du bureau
gu: ડેસ્કટોપ અસરો
he: פעלולי שולחן העבודה
hi: डेस्कटॉप प्रभाव
hu: Asztalhatások
ja: デスクトップ効果
kn: ಗಣಕತೆರೆ ಪರಿಣಾಮಗಳು
ko: 데스크탑 효과
mai: डेस्कटाप प्रभाव
ml: ഡസ്ക്-ടോപ്പ് മാറ്റങ്ങള്‍
mr: कार्यस्थळ प्रभाव
nb: Skrivebordseffekter
nl: Bureaublad effecten
or: ଡେସ୍କଟପ ଇଫେକ୍ଟସ
pa: ਵੇਹੜਾ ਪਰਭਾਵ
pl: Efekty pulpitu
pt: Efeitos do Ambiente de Trabalho
pt_br: Efeitos da área de trabalho
ru: Эффекты рабочего стола
sk: Efekty pracovného prostredia
sr: Ефекти радног окружења
sr@latin: Efekti radnog okruženja
sv: Skrivbordseffekter
ta: பணிமேடை தோற்றங்கள்
te: డెస్కుటాప్ ప్రభావాలు
tg: Воситаҳои мизи корӣ
th: ลูกเล่นบนเดสก์ท็อป
zh_cn: 桌面效果
zh_tw: 桌面特效

source: Select desktop effects
as: ডেষ্কট'পৰ গুণ নিৰ্ব্বাচন কৰক
ast: Esbillar efeutos d'escritoriu
bn_in: ডেস্কটপের ইফেক্ট নির্বাচন করুন
ca: Seleccioneu els efectes d'escriptori
cs: Vyberte efekty desktopu
da: Vælg skrivebordseffekter
de: Desktopeffekte auswählen
es: Seleccionar efectos de escritorio
fi: Valitse työpöytätehosteet
fr: Sélectionner les effets du bureau
gu: ડેસ્કટોપ અસરો પસંદ કરો
he: בחר פעלולי שולחן עבודה
hi: डेस्कटॉप प्रभाव चुनें
hu: Asztalhatások kiválasztása
ja: デスクトップ効果の選択
kn: ಗಣಕತೆರೆ ಪರಿಣಾಮಗಳನ್ನು ಆಯ್ಕೆಮಾಡು
ko: 데스크탑 효과 선택
mai: डेस्कटाप प्रभाव चुनू
ml: ഡസ്ക്-ടോപ്പ് മാറ്റങ്ങള്‍ തിരഞ്ഞെടുക്കുക
mr: कार्यस्थळ प्रभाव निवडा
nb: Velg skrivebordseffekter
nl: Bureaublad effecten selecteren
or: ଡେସ୍କଟପ ଇଫେକ୍ଟସକୁ ଚୟନ କରନ୍ତୁ
pa: ਵੇਹੜਾ ਪਰਭਾਵ ਚੁਣੋ
pl: Wybór efektów graficznych dla pulpitu
pt: Selecionar efeitos do Ambiente de trabalho
pt_br: Selecione efeitos da área de trabalho
ru: Выбрать эффект рабочего стола
sk: Zvoľte efekty pracovného prostredia
sr: Изаберите ефекте радног окружења
sr@latin: Izaberite efekte radnog okruženja
sv: Välj skrivbordseffekter
ta: பணிமேடை தோற்றங்களை தேர்ந்தெடுக்கவும்
te: డెస్కుటాప్ ప్రభావాలను ఎన్నుకో
tg: Танзимоти воситаҳои мизи корӣ
th: เลือกลูกเล่น
zh_cn: 选择桌面效果
zh_tw: 選擇桌面特效

source: <b>Desktop Effects</b>
as: <b>ডেষ্কট'পৰ গুন</b>
ast: <b>Efeutos d'Escritoriu</b>
bn_in: <b>ডেস্কটপের ইফেক্ট</b>
ca: <b>Efectes d'escriptori</b>
cs: <b>Efekty desktopu</b>
da: <b>Skrivebordseffekter</b>
de: <b>Desktopeffekte</b>
es: <b>Efectos de Escritorio</b>
fi: <b>Työpöytätehosteet</b>
fr: <b>Effets du bureau</b>
gu: <b>ડેસ્કટોપ અસરો</b>
he: <b>פעלולי שולחן העבודה</b>
hi: <b>डेस्कटॉप प्रभाव</b>
hu: <b>Asztalhatások</b>
ja: <b>デスクトップ効果</b>
kn: <b>ಗಣಕತೆರೆ ಪರಿಣಾಮಗಳು</b>
ko: <b>데스크탑 효과</b>
mai: <b>डेस्कटाप प्रभाव</b>
ml: <b>ഡസ്ക്-ടോപ്പ് മാറ്റങ്ങള്‍</b>
mr: <b>कार्यस्थळ प्रभाव</b>
nb: <b>Skrivebordseffekter</b>
nl: <b>Bureaublad effecten</b>
or: <b>ଡେସ୍କଟପ ଇଫେକ୍ଟସ</b>
pa: <b>ਵੇਹੜਾ ਪਰਭਾਵ</b>
pl: <b>Efekty pulpitu</b>
pt: <b>Efeitos do Ambiente de Trabalho</b>
pt_br: <b>Efeitos da área de trabalho</b>
ru: <b>Эффекты рабочего стола</b>
sk: <b>Efekty pracovného prostredia</b>
sr: <b>Ефекти радног окружења</b>
sr@latin: <b>Efekti radnog okruženja</b>
sv: <b>Skrivbordseffekter</b>
ta: <b>பணிமேடை தோற்றங்கள்</b>
te: <b>డెస్కుటాప్ ప్రభావాలు</b>
tg: <b>Воситаҳои мизи корӣ</b>
th: <b>ลูกเล่นบนเดสก์ท็อป</b>
zh_cn: <b>桌面效果</b>
zh_tw: <b>桌面特效</b>

source: <i>3D-accelerated visually-appealing desktop</i>
as: <i>3D গতিবৰ্ধন সহ দৃষ্টিমধুৰ ডেস্কটপ</i>
ast: <i>Aceleración 3D, escritoriu visualmente guapu</i>
bn_in: <i>৩-ডি অ্যাকসেলেরেশন সহ দৃষ্টিমধুর ডেস্কটপ</i>
ca: <i>Escriptori amb efectes visuals 3D</i>
cs: <i>3D-akcelerovaný vizuálně přitažlivý desktop</i>
da: <i>3D-accelereret visuelt tiltrækkende skrivebord</i>
de: <i>3D-beschleunigter, visuell ansprechender Arbeitsplatz</i>
es: <i>Aceleración 3D, escritorio visualmente atractivo</i>
fi: <i>3D-kiihdytetty tyylikäs työpöytä</i>
fr: <i>Bureau 3D visuellement attractif</i>
gu: <i>3D-accelerated દેખાતા-આકર્ષક ડેસ્કટોપ</i>
he: <i> שולחן עבודה נעים למראה, עם האצת תלת-מימד</i>
hi: <i>3D-त्वरित सुदर्शन डेस्कटॉप</i>
hu: <i>3D-térbeli hatású asztal</i>
ja: <i>3D-accelerated は視覚的に魅力のあるデスクトップ</i>
kn: <i>3D-ವೇಗವರ್ಧಿತವಾದ ನೋಡಲು ಆಕರ್ಷಣೆಗಯನ್ನು ಹೊಂದಿದ ಗಣಕತೆರೆ</i>
ko: <i>3D-가속 시각적 효과를 갖는 데스크탑</i>
mai: <i>3डी-त्वरित सुदर्शन डेस्कटॉप</i>
ml: <i>3D-ആക്സിലറേറ്റഡ് കണ്ണിനു് സുഖമേകുന്ന ഡസ്ക്ടോപ്പ്</i>
mr: <i>3D-एक्सीलरेटेड दृष्यास्पद-पटणारे डेस्कटॉप</i>
nb: <i>3D-aksellerert skrivebord</i>
nl: <i>3D-versnelde visueel-aantrekkelijk buraublad</i>
or: <i>3D-ତ୍ୱରିତ ଦୃଶ୍ୟମାନ-ଆବେଦକ ଡେସ୍କଟପ</i>
pa: <i>3D-ਪ੍ਰਵੇਗਿਤ ਵਿਜੂਅਲੀ-ਅਪੀਲਿੰਗ ਡੈਸਕਟਾਪ</i>
pl: <i>Atrakcyjny wizualnie pulpit korzystający z przyspieszenia 3D</i>
pt: <i>Ambiente de trabalho 3D visualmente apelativo</i>
pt_br: <i>Área de trabalho visualmente atraente acelerada em 3D</i>
ru: <i>визуально привлекательный рабочий стол с 3D-ускорением</i>
sk: <i>3D-akcelerované vizuálne príťažlivé prostredie</i>
sr: <i>3Д убрзано изгледом допадљиво окружење</i>
sr@latin: <i>3D ubrzano izgledom dopadljivo okruženje</i>
sv: <i>3D-accelererat visuellt tilltalande skrivbord</i>
ta: <i>3D-வடிவ தோற்றம் கொண்ட பணிமேடை</i>
te: <i>3D-ఎక్సెలరేటెడ్ దృశ్యీయంగా-అప్పీల్ చేస్తున్న డెస్కుటాప్</i>
zh_cn: <i>3D 加速可视渲染桌面</i>
zh_tw: <i>透過 3D 加速來增強視覺效果的桌面環境</i>

source: <i>Preview of GNOME 3.0 user interface</i>
as: <i>GNOME 3.0 ব্যৱহাৰকৰ্তা সংযোগক্ষেত্ৰৰ পূৰ্বদৃশ্য</i>
ast: <i>Vista anticipada de la interface d'usuariu de GNOME 3.0</i>
bn_in: <i>GNOME 3.0 ইউজার ইন্টারফেসের পূর্বদৃশ্য</i>
ca: <i>Avanç de la interfície d'usuari del GNOME 3.0</i>
cs: <i>Preview uživatelského interface GNOME 3.0</i>
da: <i>Smagsprøve på GNOME 3.0-brugergrænseflade</i>
de: <i>Vorschau auf die GNOME 3.0 Bedienoberfläche</i>
es: <i>Vista anticipada de la interfaz de usuario de GNOME 3.0</i>
fi: <i>Ennakkoversio Gnome 3.0:n käyttöliittymästä</i>
fr: <i>Aperçu de l'interface utilisateur de GNOME 3.0</i>
gu: <i>GNOME 3.0 વપરાશકર્તા ઇન્ટરફેસનું પૂર્વદર્શન</i>
he: <i>תצוגה מקדימה של ממשק המשתמש של GNOME 3.0</i>
hi: <i>GNOME 3.0 उपयोक्ता अंतरफलक का पूर्वावलोकन</i>
hu: <i>Előnézete a GNOME 3.0 felhasználói felülete</i>
ja: <i>GNOME 3.0 ユーザーインターフェイスのプレビュー</i>
kn: <i>GNOME 3.0 ಬಳಕೆದಾರ ಸಂಪರ್ಕಸಾಧನದ ಮುನ್ನೋಟ</i>
ko: <i>GNOME 3.0 사용자 인터페이스 미리보기</i>
mai: <i>गनोम 3.0 प्रयोक्ता अंतरफलक कए पूर्वावलोकन</i>
ml: <i>GNOME 3.0 യൂസര്‍ ഇന്റര്‍ഫെയിസ് തിരനോട്ടം</i>
mr: <i>GNOME 3.0 वापरकर्ता संवादचे पूर्वदृष्य</i>
nb: <i>Forhåndsvisning av brukergrensesnitt for GNOME 3.0</i>
nl: <i>Voorvertoning van GNOME 3.0 gebruikers interface</i>
or: <i>GNOME 3.0 ଚାଳକ ଅନ୍ତରାପୃଷ୍ଠର ପ୍ରାକଦର୍ଶନ</i>
pa: <i>GNOME 3.0 ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ ਦੀ ਜਾਣਕਾਰੀ</i>
pl: <i>Wersja orientacyjna interfejsu użytkownika z GNOME-a 3.0</i>
pt: <i>Antevisão do interface de utilizador do GNOME 3.0</i>
pt_br: <i>Prévia da interface de usuário do GNOME 3.0</i>
ru: <i>Просмотр пользовательского интерфейса GNOME 3.0</i>
sk: <i>Náhľad na používateľské prostredie GNOME 3.0</i>
sr: <i>Преглед Гном 3.0 корисничког сучеља</i>
sr@latin: <i>Pregled Gnom 3.0 korisničkog sučelja</i>
sv: <i>Förhandsprov på GNOME 3.0:s användargränssnitt</i>
ta: <i>GNOME 3.0 பயனர் முகப்பின் முன்பார்வை</i>
te: <i>GNOME 3.0 వినియోగదారి యింటర్ఫేస్ యొక్క వుపదర్శనము</i>
zh_cn: <i>预览 GNOME 3.0 用户界面</i>
zh_tw: <i>GNOME 3.0 用戶介面預覽</i>

source: <i>Simple graphics, suitable for low-end machines</i>
as: <i>সাধাৰণ গ্ৰাফিক্স, স্বল্প ক্ষমতাসম্পন্ন যন্ত্ৰৰ ক্ষেত্ৰত প্ৰযোজ্য</i>
ast: <i>Gráficos Cenciellos, afayadizu pa equipos de gama baxa </i>
bn_in: <i>সাধারণ গ্রাফিক্স, স্বল্প ক্ষমতাসম্পন্ন মেশিনের ক্ষেত্রে প্রযোজ্য</i>
ca: <i>Gràfics simples, apropiats per a màquines amb recursos limitats</i>
cs: <i>jednoduchá grafika, vhodné pro slabší stroje</i>
da: <i>Simpel grafik, velegnet til ældre maskiner</i>
de: <i>Einfache Grafiken, nützlich für langsame Rechner</i>
es: <i>Gráficos Simples, adecuado para equipos de gama baja </i>
fi: <i>Yksinkertaiset grafiikat, sopii hitaille koneille</i>
fr: <i>Graphismes dépouillés, convient aux machines peu puissantes</i>
gu: <i>સાદા ગ્રાફિક્સો, નીચા મશીનો માટે સુસંગત</i>
he: <i>גרפיקה פשוטה, מתאים למחשבים חלשים</i>
hi: <i>सरल आलेख, कमतर क्षमता वाली मशीन के लिए उपयुक्त</i>
hu: <i>Egyszerű grafika, kis teljesítményű gépekhez</i>
ja: <i>単純なグラフィックで低レベルマシンに適切</i>
kn: <i>ಸರಳ ಗ್ರಾಫಿಕ್ಸನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಕೆಳ ಮಟ್ಟದ ಗಣಕಗಳಿಗೆ ಸೂಕ್ತವಾಗಿದೆ</i>
ko: <i>단순한 그래픽, 로 엔드 머신에 적합</i>
mai: <i>सरल आलेख, कमतर क्षमताबला मशीनक लेल उपयुक्त</i>
ml: <i>ലോ-എന്‍ഡ് സിസ്റ്റമുകള്‍ക്കുള്ള സാധാരണ ഗ്രാഫിക്സ്</i>
mr: <i>सोपे ग्राफीक्स्, लो-एंड मशीनस् करीता योग्य</i>
nb: <i>Enkel grafikk som passer for maskiner med dårlig ytelse</i>
nl: <i>Eenvoudige graphics, bruikbaar voor minder krachtige computers</i>
or: <i>ସରଳ ଆଲେଖୀ, ନିମ୍ନ-ମାନର ଯନ୍ତ୍ରଗୁଡ଼ିକ ପାଇଁ ଉପଯୁକ୍ତ</i>
pa: <i>ਸਧਾਰਨ ਗਰਾਫਿਕਸ, ਘੱਟ-ਦਰਜੇ ਦੀਆਂ ਮਸ਼ੀਨਾਂ ਲਈ ਅਨੁਕੂਲ</i>
pl: <i>Prosty pulpit, odpowiedni dla wolniejszych komputerów</i>
pt: <i>Gráficos simples, adequados para máquinas mais modestas</i>
pt_br: <i>Gráficos simples, apropriados para máquinas de baixo custo</i>
ru: <i>Простая графика. Подходит для младших моделей компьютеров</i>
sk: <i>Jednoduchá grafika, vhodné pre pomalšie počítače</i>
sr: <i>Једноставна графика, прикладно за слабије машине</i>
sr@latin: <i>Jednostavna grafika, prikladno za slabije mašine</i>
sv: <i>Enkel grafik, lämplig för enklare maskiner</i>
ta: <i>குறைந்த நிலை கணினிகளுக்கு பொருந்தும் எளிய வரைகலைகள்</i>
te: <i>సరళమైన గ్రాఫిక్సు, తక్కువ-రీతి మిషన్లకు సూటగునది</i>
zh_cn: <i>简单图形，适合低端机</i>
zh_tw: <i>基本圖形畫面，適合低階機器</i>

source: Windows _Wobble when Moved
as: পৰ্দ্দাসমূহ লৰালে টাল মাৰে (_W)
ast: La ventana Trema cuando se Mueve
bn_in: স্থান পরিবর্তন করা হলে উইন্ডো ঝাঁকানো হবে (_W)
ca: _Sacseja les finestres en moure-les
cs: _Vlnění oken při přesunu
da: Vinduer _blævrer når de bliver flyttet
de: Fenster sollen beim Verschieben _wackeln
es: La ventana Tiembla cuando se Mueve
fi: Ikkunat _aaltoilevat siirrettäessä
fr: _Déformation des fenêtres lors du déplacement
gu: જ્યારે ખસેડાય ત્યારે વિન્ડો ઝબૂકાવો (_W)
he: חלונות _מתנדנדים בתנועה
hi: खिसकाने पर विंडो स्थानांतरण (_W)
hu: Mozgatáskor _nyúlós ablakok
ja: 移動時にウィンドウを揺らす(_W)
kn: ಚಲಿಸಿದಾಗ ವಿಂಡೋಗಳು ಅಲ್ಲಾಡುತ್ತವೆ
ko: 이동시 윈도우 요동(_W)
mai: विंडो स्थानांतरण जखन घसकाओल गेल (_W)
ml: ജാലകങ്ങള്‍ മാറ്റുന്പോള്‍ സ്ഥിരതയില്ലാതെ നീങ്ങുക (_W)
mr: खिडक्या हलवत असताना डुगडुगतात(_W)
nb: Viduer _skjelver når de flyttes
nl: Vensters _wiebelen wanneer ze worden verplaatst
or: ଘୁଞ୍ଚାଗଲେ ପରଦାଟି ଦୋହଲିବ (_W)
pa: ਝਰੋਖਾ ਝੰਜੋੜੋ, ਜਦੋਂ ਏਧਰ-ਓਧਰ ਹੋਵੇ(_W)
pl: _Okna trzęsą się przy przesuwaniu
pt: Janelas são mostradas com _Ondulação quando movidas
pt_br: _Sacudir janelas ao movê-las
ru: Колебание _окон при перемещении
sk: Rozk_mitať okná pri presúvaní
sr: Прозори се _таласају при померању
sr@latin: Prozori se _talasaju pri pomeranju
sv: Fönster _skakar när de flyttas
ta: சாளரத்தை நகர்த்திய போது ஆடியது (_W)
te: కదిలేటప్పటి విండోస్ Wobble (_W)
tg: Тирезаҳо ҳангоми ҳаракат _меҷунбад
th: _หน้าต่างโยกเมื่อเคลื่อนย้าย
zh_cn: 移动时窗口摇晃 (_W)
zh_tw: 視窗移動時會搖搖晃晃(_W)

source: Workspaces on a C_ube
as: এটা ঘনক্ষেত্ৰত কাৰ্য্যক্ষেত্ৰসমূহ (_)
ast: Espacios de trabayu en C_ubu
bn_in: ঘনবস্তু অর্থাৎ কিউবের মধ্যে কর্মক্ষেত্র প্রদর্শন (_u)
ca: Espais de treball en un c_ub
cs: Pracovní plochy na _Kostce
da: Vis arbejdsområder på en _kube
de: Arbeitsflächen auf einem Wü_rfel
es: Espacios de trabajo en C_ubo
fi: Työtilat _kuution päällä
fr: Espaces de travail sur un c_ube
gu: કામ કરવાની જગ્યા અને ચોકઠું (_u)
he: סביבות עבודה על _קובייה
hi: चौकोर में कार्यस्थान (_u)
hu: Munkaterületek _kockán
ja: キューブ上のワークスペース(_U)
kn: ಒಂದು ಘನಾಕೃತಿಯ ಮೇಲೆ ಕಾರ್ಯಸ್ಥಳ (_u)
ko: 입방체에서의 작업 공간(_u)
mai: चौकोरमे वर्कस्पेस (_u)
ml: ഒരു ക്യൂബിലുളള പണിയിടങ്ങള്‍ (_u)
mr: कार्यक्षेत्रे घनावर (_u)
nb: Arbeidsområder på en k_ube
nl: Werkruimtes op een k_ubus
or: ଗୋଟିଏ ବର୍ଗକ୍ଷେତ୍ରରେ କାର୍ଯ୍ଯକ୍ଷେତ୍ର ମାନଙ୍କୁ ରଖନ୍ତୁ (_u)
pa: ਵਰਕਸਪੇਸ ਘਣ ਦੇ ਰੂਪ ਵਿੱਚ(_u)
pl: Obszary robo_cze na sześcianie
pt: Ambiente de Trabalho num _Cubo
pt_br: Espaços de trabalho em _cubo
ru: К_уб рабочих столов
sk: Pracovné plochy na K_ocke
sr: Радне површи на _коцки
sr@latin: Radne površi na _kocki
sv: Arbetsytor på en k_ub
ta: ஒரு கனசதுரத்தில் பணியிடங்கள் (_u)
te: క్యూబులోని కార్య జాగా (_C)
tg: Мизи кории м_укааб
th: _พื้นที่ทำงานบนลูกบาศก์
zh_cn: 立方体上的工作区 (_u)
zh_tw: 工作區位於方形體上(_u)

source: _Compiz
as: Compiz (_C)
bn_in: Compiz (_C)
gu: Compiz (_C)
ja: _Compiz (_C)
mai: कोंपिज (_C)
mr: Compiz (_C)
or: Compiz (_C)
zh_cn: Compiz（_C）
zh_tw: Compiz(_C)

source: _GNOME Shell
as: GNOME Shell (_G)
bn_in: GNOME Shell (_G)
gu: GNOME શેલ (_G)
hi: गनोम शेल (_G)
hu: _GNOME Parancssor
ja: _GNOME Shell (_G)
ko: _GNOME 쉘
mai: गनोम शेल (_G)
ml: ഗ്നോം ഷെല്‍
mr: GNOME Shell (_G)
or: GNOME ସେଲ (_G)
pa: _GNOME ਸ਼ੈੱਲ
pl: _Powłoka GNOME-a
pt: Consola _GNOME
ru: О_болочка GNOME
sr: _Гноме љуска
sr@latin: _Gnome ljuska
sv: _GNOME-skal
ta: _GNOME ஷெல்
te: _GNOME షెల్
zh_cn: GNOME Shell（_G）
zh_tw: GNOME shell(_G)

source: _Standard
as: মানপ্ৰাপ্ত (_S)
ast: E_stándar
bn_in: সাধারণ (_S)
ca: E_stàndard
cs: _Standartní
es: E_stándar
fi: _Oletus
gu: મૂળભૂત (_S)
he: _רגיל
hi: मानक (_S)
hu: _Szabványos
ja: 標準 (_S)
kn: ಶಿಷ್ಟ(_S)
ko: 표준 (_S)
mai: मानक (_S)
ml: _നിലവാരമുള്ള
mr: मानक (_S)
nl: _Standaard
or: ମାନକ (_S)
pa: ਸਟੈਂਡਰਡ(_S)
pl: _Standardowy pulpit
pt_br: _Padrão
ru: _Стандартный
sk: Š_tandardné
sr: Уо_бичајено
sr@latin: Uo_bičajeno
ta: இயல்பான (_S)
te: ప్రామాణిక (_S)
zh_cn: 标准（_S）
zh_tw: 標準(_S)

source: Enable Desktop _Effects
tg: Фаъолсозии _воситаҳои мизи корӣ
th: เปิดใช้_ลูกเล่นบนเดสก์ท็อป
