Repository: korkakak/mytest
Catalog: po/*.po
Languages: as, ast, bn_in, ca, cs, da, de, es, fi, fr, gu, he, hi, hu, ja, kn, ko, mai, ml, mr, nb, nl, or, pa, pl, pt, pt_br, ru, sk, sr, sr@latin, sv, ta, te, tg, th, zh_cn, zh_tw

source: Testing the new settings. If you don't respond in %d second the previous settings will be restored.
as: নতুন পছন্দসমূহ পৰীক্ষা কৰা হৈছে । যদি আপুনি %d ছেকেণ্ডত কোনো উত্তৰ নিদিয়ে তেনেহ'লে পূৰ্বৰ পছন্দ পুনঃপ্ৰতিষ্ঠা কৰা হ'ব ।
ast: Prebando'l cambéu na configuración. Si nun respuende en %d segundu, la configuración previa restauráse.
bn_in: বৈশিষ্ট্যের নতুন মান পরীক্ষা করা হচ্ছে। %d সেকেন্ডের মধ্যে কোনো প্রতিক্রিয়া না হলে পূর্ববর্তী বৈশিষ্ট্য অপরিবর্তিত থাকবে।
ca: S'està provant la nova configuració. Si no responeu en %d segon, es restaurarà la configuració anterior.
cs: Test nového nastavení. Pokud neprovedete žádnou akci do %d sekundy, bude použito předchozí nastavení.
da: Tester nye indstillinger. Hvis du ikke foretager dig noget indenfor %d sekund vil tidligere indstillinger blive gendannet.
de: Neue Einstellungen testen. Wenn Sie nicht innerhalb %d Sekunde reagieren, werden die vorherigen Einstellungen wiederhergestellt.
es: Probando el cambio en la configuración. Si no responde en %d segundos, la configuración previa será restaurada.
fi: Uusien asetusten kokeilu. Jos et vastaa %d sekunnin kuluessa, edelliset asetukset palautuvat.
fr: Teste des nouveaux paramètres. Si vous ne répondez pas dans %d seconde, les anciens paramètres seront restaurés.
gu: નવા સુયોજનો ચકાસી રહ્યા છીએ. જો તમે %d સેકન્ડમાં પ્રત્યુત્તર આપો નહિં તો પહેલાંના સુયોજનો પુનઃસંગ્રહાઈ જશે.
he: בודק הגדרות חדשות. אם לא תגיב תוך %d שניה ההגדרות הקודמות ישוחזרו.
hi: नया सेटिंग जांच रहा है. अगर आप %d सेकेंड में अनुक्रिया नहीं देते हैं तो पिछला सेटिंग फिर भंडारित कर दिया जायेगा.
hu: Az új beállítás tesztelése. Ha nem reagál %d másodpercen belül, akkor visszaáll az előző beállítás.
ja: 新しい設定をテスト中です。 %d 秒以内に応答しない場合は、前回の設定が復元されます。
kn: ಹೊಸ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ. ನೀವು %d ಸೆಕೆಂಡಿನಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯಿಸದಿದ್ದರೆ, ಹಿಂದಿನ ಹೊಂದಾಣಿಕೆಗಳು ಪುನಃ ಸ್ಥಾಪನೆಗೊಳ್ಳುತ್ತವೆ.
ko: 새 설정을 테스트합니다. %d 초 안에 응답하지 않으실 경우 이전 설정이 복구됩니다.
mai: नवीन जमावट जाँचि रहल अछि. जँ अहाँ %d सकेंडमे अनुक्रिया नहि दए छी तँ पछिला जमावट फिनु भंडारित कए देल जाएत.
ml: പുതിയ ക്രമികരണങ്ങള്‍ പരീക്ഷിക്കുക. നിങ്ങള്‍ %d നിമിഷത്തില്‍ പ്രതികരിച്ചില്ല എങ്കില്‍, മുന്പുളള ക്രമികരണങ്ങള്‍ വീണ്ടെടുക്കുന്നതാണ്.
mr: नविन रचना तपासत आहे. जर तुम्ही %d सेकंदात प्रतिसाद दिला नाही तर मागील रचना पुनःस्थापित होतील.
nb: Tester de nye innstillingene. Hvis du ikke svarer innen %d sekund vil tidligere innstillinger gjenopprettes.
nl: De nieuwe instellingen worden getest. Als je niet binnen %d seconde reageert zullen de vorige instellingen worden teruggezet.
or: ନୂତନ ବିନ୍ଯାସ ପରୀକ୍ଷଣ କରୁଅଛି। ଆପଣ %d ସେକେଣ୍ଡରେ କିଛି ନ କଲେ ପୂର୍ବ ବିନ୍ଯାସଟି ପୁନଃସ୍ଥାପିତହୋଇଯିବ।
pa: ਨਵੀਂ ਸੈਟਿੰਗ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ %d ਸਕਿੰਟ ਵਿੱਚ ਜਵਾਬ ਨਾ ਦਿੱਤਾ ਤਾਂ ਪੁਰਾਣੀ ਸੈਟਿੰਗ ਨੂੰ ਮੁੜ-ਲੋਡ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Testowanie nowych ustawień. Jeśli nie odpowiesz w ciągu %d sekundy, przywrócone zostaną poprzednie ustawienia.
pt: A testar as novas definições. Se não responder em %d segundo serão restauradas as definições anteriores.
pt_br: Testando as novas configurações. Se você não responder em %d segundo as configurações anteriores serão restauradas.
ru: Тестирование новых настроек. При отсутствии ответа с вашей стороны в течение %d сек. будут восстановлены предыдущие установки.
sk: Skúška nových nastavení. Ak nebudete reagovať v priebehu %d sekúnd, budú obnovené pôvodné nastavenia.
sr: Испробавам нове поставке. Ако се не одазовете за %d секунду претходне поставке ће бити повраћене.
sr@latin: Isprobavam nove postavke. Ako se ne odazovete za %d sekundu prethodne postavke će biti povraćene.
sv: Provar de nya inställningarna. Om du inte bekräftar inom %d sekund kommer de tidigare inställningarna återställas.
ta: புதிய அமைவுகளை சோதிக்கிறது. நீங்கள் %d வினாடிக்குள் பதிலளிக்கவில்லை எனில் பழைய அமைவு சேமிக்கப்படும்.
te: కొత్త అమర్పులను పరిశీలిస్తోంది. మీరుకనుక %d సెకనులో ప్రతిస్పందించకపోతే ముందలి అమర్పులు తిరిగి స్టోరు చేయబడతాయి.
tg: Санҷиши танзимоти нав. Агар шумо баъд аз %d дақиқа мақбул намекунед, танзимоти пешина бозсозӣ мешавад.
th: กำลังทดสอบค่าใหม่ หากคุณไม่ตอบสนองใน %d วินาทีจะใช้ค่าเก่า
zh_cn: 测试新设置。如果您在 %d 秒之内没有响应则将恢复之前的设置。
zh_tw: 測試新設定。若您不在 %d 秒內回應，系統將會回復到先前的設定。

source: Keep Settings
as: পছন্দসমূহ ৰাখক
ast: Caltener Configuración
bn_in: বৈশিষ্ট্য প্রয়োগ করা হবে
ca: Conserva la configuració
cs: Uložit nastavení
da: Behold indstillinger
de: Einstellungen beibehalten
es: Mantener Configuración
fi: Säilytä asetukset
fr: Garder les paramètres
gu: સુયોજનો સાચવો
he: שמור הגדרות
hi: सेटिंग बनाये रखें
hu: Beállítás megtartása
ja: 設定を維持する
kn: ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಇರಿಸಿಕೊ
ko: 설정 유지
mai: जमावट बनैने राखू
ml: ക്രമികരണങ്ങള്‍ സൂക്ഷിക്കുക
mr: रचना असू द्या
nb: Behold innstillingene
nl: Instellingen behouden
or: ଏହି ବିନ୍ଯାସ ରଖନ୍ତୁ
pa: ਸੈਟਿੰਗ ਰੱਖੋ
pl: Zatrzymaj ustawienia
pt: Manter Definições
pt_br: Manter configurações
ru: Сохранить настройки
sk: Ponechať nastavenia
sr: Задржи поставке
sr@latin: Zadrži postavke
sv: Behåll inställningar
ta: அமைவுகளை வைத்திருக்கவும்
te: అమర్పులను ఉంచు
tg: Нигоҳ доштани танзимот
th: คงค่าไว้
zh_cn: 保留设置
zh_tw: 保留設定

source: Do you want to keep these settings?
as: আপুনি এই পছন্দসমূহ ৰাখিব বিচাৰে নে ?
ast: ¿Quies caltener esta configuración?
bn_in: এই বৈশিষ্ট্য প্রয়োগ করা হবে কি?
ca: Voleu conservar aquesta configuració?
cs: Chcete uložit nové nastavení?
da: Ønsker du at beholde disse indstillinger?
de: Wollen Sie diese Einstellungen beibehalten?
es: ¿Desea mantener esta configuración?
fi: Haluatko säilyttää nämä asetukset?
fr: Voulez-vous garder ces paramètres ?
gu: શું તમે આ સુયોજનો સાચવવા માંગો છો?
he: האם ברצונך לשמור את ההגדרות האלו?
hi: क्या आप इस सेटिंग को रखना चाहते हैं?
hu: Meg akarja tartani e beállítást?
ja: これらの設定を維持しますか?
kn: ನೀವು ಈ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಇರಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರ?
ko: 설정을 유지하시겠습니까?
mai: की अहाँ ई जमावटकेँ राखनाइ चाहैत छी?
ml: നിങ്ങള്‍ക്ക് ഈ ക്രമീകരണങ്ങള്‍ സൂക്ഷിക്കണമോ?
mr: तुम्ही या रचना ठेऊ इच्छिता?
nb: Vil du beholde disse innstillingene?
nl: Wil je deze instellingen behouden?
or: ଆପଣ ଏହା ବିନ୍ଯାସ ରଖିବା ପାଇଁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਸੈਟਿੰਗ ਰੱਖਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zatrzymać te ustawienia?
pt: Deseja manter estas definições?
pt_br: Você deseja manter essas configurações?
ru: Вы хотите сохранить эти настройки?
sk: Prajete si ponechať tieto nastavenia?
sr: Да ли желите да задржите ове поставке?
sr@latin: Da li želite da zadržite ove postavke?
sv: Vill du behålla dessa inställningar?
ta: இந்த அமைவுகளை வைத்திருக்க வேண்டுமா?
te: మీరు ఈ అమర్పులను ఉంచాలనుకుంటున్నారా?
tg: Оё шумо мехоҳед ин танзимотро нигоҳ доред?
th: คุณต้องการเก็บค่าเหล่านี้ไว้หรือไม่?
zh_cn: 您要保留这些设置吗？
zh_tw: 您是否要保留這些設定？

source: Use _previous settings
as: পূৰ্বৰ পছন্দ ৰাখক (_p)
ast: Usar configuración _previa
bn_in: পূর্ববর্তী বৈশিষ্ট্য প্রয়োগ করা হবে (_p)
ca: Fes servir l'_anterior configuració
cs: _Předchozí nastavení
da: Brug _tidligere indstillinger
de: _Vorherige Einstellungen verwenden
es: Usar configuración _previa
fi: Käytä _edellisiä asetuksia
fr: Utiliser les _anciens paramètres
gu: પહેલાંના સુયોજનો વાપરો (_p)
he: _השתמש בהגדרות קודמות
hi: पिछले सेटिंग का प्रयोग करें (_p)
hu: _Előző beállítás használata
ja: 前回の設定を使用する(_P)
kn: ಹಿಂದಿನ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಉಪಯೋಗಿಸು (_p)
ko: 이전 설정 사용(_p)
mai: पछिला जमावटक प्रयोग करू (_p)
ml: മുന്പുളള ക്രമികരണങ്ങള്‍ ഉപയോഗിക്കുക (_p)
mr: मागील रचना वापरा(_p)
nb: Bruk _tidligere innstillinger
nl: V_orige instellingen gebruiken
or: ପୂର୍ବ ବିନ୍ଯାସ ବ୍ଯବହାର କରନ୍ତୁ (_p)
pa: ਪੁਰਾਣੀ ਸੈਟਿੰਗ ਵਰਤੋਂ(_P)
pl: Użyj pop_rzednich ustawień
pt: Usar as definições _anteriores
pt_br: Usar configurações _anteriores
ru: Использовать _предыдущие настройки
sk: Použiť _predošlé nastavenia
sr: Користи _претходне поставке
sr@latin: Koristi _prethodne postavke
sv: Använd _tidigare inställningar
ta: முந்தைய அமைவுகளை வைத்திருக்கவும் (_p)
te: ముందలి అమర్పులను ఉపయోగించు (_p)
tg: Танзимоти _пешинаро истифода баред
th: _ใช้ค่าก่อนหน้า
zh_cn: 使用之前的设置 (_p)
zh_tw: 使用先前的設定(_p)

source: _Keep settings
as: পছন্দ ৰাখক (_K)
ast: _Caltener configuración
bn_in: বৈশিষ্ট্য প্রয়োগ করা হবে (_K)
ca: _Conserva la configuració
cs: _Uložit nové nastavení
da: Behold _indstillinger
de: Einstellungen _beibehalten
es: _Mantener configuración
fi: _Säilytä asetukset
fr: _Garder les paramètres
gu: સુયોજનો સાચવો (_K)
he: _שמור הגדרות
hi: सेटिंग बनाएँ रखें (_K)
hu: Beállítás meg_tartása
ja: 設定を維持する(_K)
kn: ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಇರಿಸಿಕೊ (_K)
ko: 설정 유지(_K)
mai: जमावट बनैने राखू (_K)
ml: ക്രമികരണങ്ങള്‍ സൂക്ഷിക്കുക (_K)
mr: रचना असू द्या(_K)
nb: _Behold innstillingene
nl: Instellingen _behouden
or: ଏହି ବିନ୍ଯାସ ରଖନ୍ତୁ (_K)
pa: ਸੈਟਿੰਗ ਰੱਖੋ(_K)
pl: _Zatrzymaj ustawienia
pt: _Manter definições
pt_br: _Manter configurações
ru: _Сохранить настройки
sk: Po_nechať nastavenia
sr: Задржи постав_ке
sr@latin: Zadrži postav_ke
sv: _Behåll inställningar
ta: அமைவுகளை வைத்திருக்கவும் (_K)
te: అమర్పులను ఉంచు (_K)
tg: _Нигоҳ доштани танзимот
th: _คงค่าไว้
zh_cn: 保留设置 (_K)
zh_tw: 保留設定(_K)

source: Could not restore old settings. Giving up.
as: পূৰ্ববৰ্তী বৈশিষ্ট্য পুনৰুদ্ধাৰ কৰিবলৈ ব্যৰ্থ । প্ৰচেষ্টা পৰিত্যাগ কৰা হৈছে ।
ast: Nun pudo restaurase la configuración anterior. Renunciando.
bn_in: পূর্ববর্তী বৈশিষ্ট্য পুনরুদ্ধার করতে ব্যর্থ। প্রচেষ্টা পরিত্যাগ করা হচ্ছে।
ca: No s'ha pogut restaurar la configuració anterior.
cs: Nelze obnovit staré nastavení.
da: Kunne ikke gendanne gamle indstillinger. Giver op.
de: Die alten Einstellungen konnten nicht wiederhergestellt werden. Ende.
es: No se pudo restaurar la configuración anterior. Renunciando.
fi: Ei voitu palauttaa vanhoja asetuksia, luovutetaan.
fr: Impossible de restaurer les anciens paramètres. Abandon.
gu: જૂનાં સુયોજનોને પુન:સંગ્રહ કરી શક્યા નહિં. છોડી રહ્યા છે.
he: לא ניתן לשחזר הגדרות ישנות. מוותר.
hi: पुरानी सेटिंग वापस नहीं ला सका. छोड़ रहा है.
hu: A korábbi beállítások nem visszaállíthatók.
ja: 古い設定を復元できませんでした。諦めます。
kn: ಹಳೆಯ ಸಿದ್ಧತೆಗಳನ್ನು ಮರಳಿ ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ. ಬಿಟ್ಟು ಬಿಡಲಾಗುತ್ತಿದೆ.
ko: 이전 설정을 복구할 수 없습니다. 포기합니다.
mai: पुरान सेटिंग वापिस नहि लाए सकल. छोड़ि रहल अछि.
ml: പഴയ സജ്ജീകരണങ്ങളിലേക്ക് പോകുവാന്‍ സാധ്യമായില്ല. ഉപേക്ഷിക്കുന്നു.
mr: जुणी संयोजना पूर्वस्थितीत आनण्यास अशक्य. त्याग करत आहे.
nb: Kunne ikke gjenopprette gamle innstillinger. Gir opp.
nl: Kon oude instelling niet herladen. Ik geef het op.
or: ପୁରୁଣା ସଂରଚନାଗୁଡ଼ିକୁ ପୁନଃସ୍ଥାପନ କରିପାହେଲା ନାହିଁ। ପରିତ୍ୟାଗ କରୁଅଛି।
pa: ਪੁਰਾਣੀਆਂ ਸੈਟਿੰਗ ਮੁੜ-ਸੰਭਾਲ ਨਹੀਂ ਸਕਿਆ। ਛੱਡ ਰਿਹਾ ਹੈ।
pl: Nie można przywrócić poprzednich ustawień.
pt: Não foi possível restaurar as configurações antigas. A desistir.
pt_br: Não foi possível restaurar as configurações antigas. Desistindo.
ru: Не удалось восстановить предыдущие настройки.
sk: Nepodarolo sa obnoviť pôvodné nastavenia. Vzdávam to.
sr: Не могу да вратим старе поставке. Одустајем.
sr@latin: Ne mogu da vratim stare postavke. Odustajem.
sv: Kunde inte återställa gamla inställningar. Ger upp.
ta: பழைய அமைவுகளை மறுசேமிக்க முடியவில்லை. முடிக்கிறது.
te: పాత అమర్పులను తిరిగివుంచలేక పోయింది. వదిలివేస్తోంది.
zh_cn: 无法恢复旧设置。放弃。
zh_tw: 無法恢復舊的設定。放棄。

source: Could not restore old settings. Switching to standard GNOME Desktop.
as: পূৰ্ববৰ্তী বৈশিষ্ট্য পুনৰুদ্ধাৰ কৰিবলৈ ব্যৰ্থ । প্ৰচেষ্টা প্ৰমিত GNOME ডেস্কটপলৈ প্ৰত্যাবৰ্তন কৰা হৈছে ।
ast: Nun pudo restaurase la configuración anterior. Camudando a Escritoriu GNOME Standard
bn_in: পূর্ববর্তী বৈশিষ্ট্য পুনরুদ্ধার করতে ব্যর্থ। প্রচেষ্টা প্রমিত GNOME ডেস্কটপে প্রত্যাবর্তন করা হচ্ছে।
ca: No s'ha pogut restaurar la configuració anterior. Es tornarà a l'escriptori GNOME estàndard.
cs: Nelze obnovit staré nastavení. Přepínám na standartní Gnome desktop.
da: Kunne ikke gendanne gamle indstillinger. Skifter til standard-GNOME-skrivebord.
de: Die alten Einstellungen konnten nicht wiederhergestellt werden. GNOME Desktop wird als neuer Standard eingestellt.
es: No se pudo restaurar la configuración anterior. Cambiando a Escritorio GNOME Estándar
fi: Ei voitu palauttaa vanhoja asetuksia. Vaihdetaan Gnomen oletustyöpöytään.
fr: Impossible de restaurer les paramétres précédents. Retour à la configuration par défaut de GNOME.
gu: જૂનાં સુયોજનોનો પુન:સંગ્રહ કરી શક્યા નહિં. મૂળભૂત GNOME ડેસ્કટોપમાં ખસેડી રહ્યા છે.
he: לא יכול לשחזר הגדרות קודמות. מחליף לשולחן עבודה סטנדרטי של GNOME
hi: पुरानी सेटिंग वापस नहीं ला सका. मानक गनोम डेस्कटॉप में बदल रहा है.
hu: A korábbi beállítások nem állíthatók vissza. Átváltás a szabványos GNOME környezetre.
ja: 古い設定を復元できませんでした。標準の GNOME デスクトップに切り替えます。
kn: ಹಳೆಯ ಸಿದ್ಧತೆಗಳನ್ನು ಮರಳಿ ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ. ಶಿಷ್ಟವಾದ GNOME ಗಣಕತೆರೆಗೆ ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ.
ko: 이전 설정을 복구할 수 없습니다. 표준 GNOME 데스크탑으로 전환합니다.
mai: पुरान सेटिंग वापिस नहि लाए सकल. मानक गनोम डेस्कटाप मे बदलि रहल अछि.
ml: പഴയ സജ്ജീകരണങ്ങളിലേക്ക് പോകുവാന്‍ സാധ്യമായില്ല. സാധാരണ ഗ്നോം ഡസ്ക്ടോപ്പിലേക്ക് ലഭ്യമാക്കുന്നു.
mr: जुणी संयोजना पूर्वस्थितीत आनण्यास अशक्य. मानक GNOME डेस्कटॉप वापरत आहे.
nb: Kunne ikke gå tilbake til gamle innstillinger. Bytter til vanlig GNOME skrivebprd.
nl: Kon oude instelling niet herladen. Omschakelen naar het standaard GNOME bureaublad.
or: ପୁରୁଣା ସଂରଚନାକୁ ପୁନଃସ୍ଥାପନ କରିପାରିଲା ନାହିଁ। ମାନକ GNOME ଡେସ୍କଟପକୁ ସ୍ଥାନାନ୍ତରିତ କରୁଅଛି।
pa: ਪੁਰਾਣੀਆਂ ਸੈਟਿੰਗ ਮੁੜ-ਸੰਭਾਲ ਨਹੀਂ ਸਕਿਆ। ਸਟੈਂਡਰਡ GNOME ਡੈਸਕਟਾਪ ਤੇ ਜਾ ਰਿਹਾ ਹੈ।
pl: Nie można przywrócić poprzednich ustawień. Przełączanie na standardowy pulpit GNOME-a.
pt: Não foi possível restaurar as configurações antigas. A mudar para o ambiente de trabalho GNOME standard.
pt_br: Não foi possível restaurar as configurações antigas. Alternando para o ambiente de trabalho GNOME padrão.
ru: Не удалось восстановить предыдущие настройки. Будет выполнено переключение на стандартный рабочий стол GNOME.
sk: Nepodarolo sa obnoviť pôvodné nastavenia. Prepínam na štandardné prostredie GNOME.
sr: Не могу да вратим старе поставке. Пребацујем на уобичајено Гном радно окружење.
sr@latin: Ne mogu da vratim stare postavke. Prebacujem na uobičajeno Gnom radno okruženje.
sv: Kunde inte återställa gamla inställningar. Byter till standard-GNOME-skrivbord.
ta: பழைய அமைவுகளை மறுசேமிக்க முடியவில்லை. இயல்பான GNOME பணிமேடைக்கு மாறுகிறது.
te: పాత అమరికలను తిరిగివుంచలేక పోతోంది. ప్రామాణిక GNOME డెస్కుటాప్‌నకు మారుతోంది.
zh_cn: 无法恢复旧设置。切换到标准 GNIME 桌面。
zh_tw: 無法恢復舊的設定。正在切換至標準的 GNOME 桌面環境。

source: Failed to start Metacity. Reverting to previous settings.
as: Metacity আৰম্ভ কৰিবলৈ ব্যৰ্থ । পূৰ্ববৰ্তী বৈশিষ্ট্যলৈ প্ৰত্যাবৰ্তন কৰা হৈছে ।
ast: Fallu al aniciar Metacity. Volviendo a la configuración previa.
bn_in: Metacity আরম্ভ করতে ব্যর্থ। পূর্ববর্তী বৈশিষ্ট্যে প্রত্যাবর্তন করা হচ্ছে।
ca: No s'ha pogut iniciar el Metacity. Es tornarà a la configuració anterior.
cs: Selhalo spuštění Metacity. Vracím zpět předchozí nastavení.
da: Kunne ikke starte Metacity. Vender tilbage til tidligere indstillinger.
de: Metacity konnte nicht gestartet werden. Die vorherigen Einstellungen werden wieder eingestellt.
es: Fallo al iniciar Metacity. Volviendo a la configuración previa.
fi: Metacityn käynnistäminen epäonnistui. Palautetaan edelliset asetukset.
fr: Impossible de démarrer Metacity. Les anciens paramètres seront utilisés.
gu: મેટાસીટી ને શરૂ કરવામાં નિષ્ફળતા. પહેલાનાં સુયોજનોમાં પાછુ લાવી રહ્યા છે.
he: לא ניתן להתחיל את Metacity. מחזיר הגדרות הקודמות.
hi: मेटासिटी आरंभ करने में विफल. पिछली सेटिंग में वापस जा रहा है.
hu: Metacity környezet indítása sikertelen. Visszaállás a korábbi beállításokra.
ja: Metacity の開始に失敗しました。以前の設定に戻ります。
kn: Metacity ಅನ್ನು ಆರಂಭಿಸುವಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ. ಹಿಂದಿನ ಸಿದ್ಧತೆಗಳಿಗೆ ಮರಳಲಾಗುತ್ತಿದೆ.
ko: 메타시티 (Metacity)를 시작할 수 없습니다. 이전 설정으로 되돌아 갑니다.
mai: मेटासिटी आरंभ करबामे विफल. पछिला सेटिंगमे वापिस जाए रहल अछि.
ml: Metacity ആരംഭിക്കുവാന്‍ സാധ്യമായില്ല. മുമ്പുള്ള സജ്ജീകരണങ്ങളിലേക്ക് തിരികെ പോകുന്നു.
mr: Metacity सुरू करण्यास अपयशी. पूर्वीची संयोजना वापरणार.
nb: Klarte ikke å starte Metacity. Går tilbake til tidligere innstillinger.
nl: Metacity startte niet. Ga terug naar de vorige instelling.
or: Metacity ଆରମ୍ଭ କରିବାରେ ବିଫଳ। ପୂର୍ବ ବିନ୍ୟାସଗୁଡ଼ିକୁ ପ୍ରତ୍ୟାବୃତ କରୁଅଛି।
pa: ਮੈਟਾਸਿਟੀ ਚਾਲੂ ਕਰਨ ਵਿੱਚ ਫੇਲ। ਪਿਛਲੀ ਸੈਟਿੰਗ ਵਿੱਚ ਜਾ ਰਿਹਾ ਹੈ।
pl: Nie można uruchomić Metacity. Przywracanie poprzednich ustawień.
pt: Falhou o arranque do Metacity. A reverter para a configuração anterior.
pt_br: Falha ao iniciar o Metacity. Revertendo para as configurações anteriores.
ru: Не удалось запустить Metacity. Будут восстановлены предыдущие настройки.
sk: Spustenie Metacity zlyhalo. Vraciame sa naspäť k predošlým nastaveniam.
sr: Не могу да покренем Metacity. Враћам на претходне поставке.
sr@latin: Ne mogu da pokrenem Metacity. Vraćam na prethodne postavke.
sv: Misslyckades att starta Metacity. Återgår till tidigare inställningar.
ta: Metacityஐ துவக்க முடியவில்லை. முந்தைய அமைவுகளை எடுக்கிறது.
te: మెటాసిటి ప్రారంభించుటకు విఫలమైంది. మునుపటి అమరికలను వెలికితీస్తోంది.
zh_cn: 无法启动 Metacity。返回之前的设置。
zh_tw: 無法啟動 Metacity。正在恢復至先前的設定。

source: Failed to start Compiz. Reverting to previous settings.
as: Compiz আৰম্ভ কৰিবলৈ ব্যৰ্থ । পূৰ্ববৰ্তী বৈশিষ্ট্যলৈ প্ৰত্যাবৰ্তন কৰা হৈছে ।
ast: Fallu al aniciar Compiz. Volviendo a la configuración previa.
bn_in: Compiz আরম্ভ করতে ব্যর্থ। পূর্ববর্তী বৈশিষ্ট্যে প্রত্যাবর্তন করা হচ্ছে।
ca: No s'ha pogut iniciar el Compiz. Es tornarà a la configuració anterior.
cs: Selhalo spuštění Compizu. Vracím zpět předchozí nastavení.
da: Kunne ikke starte Compiz. Vender tilbage til tidligere indstillinger.
de: Compiz konnte nicht gestartet werden. Die vorherigen Einstellungen werden wieder eingestellt.
es: Fallo al iniciar Compiz. Volviendo a la configuración previa.
fi: Compizin käynnistäminen epäonnistui. Palautetaan edelliset asetukset.
fr: Impossible de démarrer Compiz. Les anciens paramètres seront utilisés.
gu: Compiz ને શરૂ કરવામાં નિષ્ફળ. પહેલાનાં સુયોજનોમાં પાછુ લાવી રહ્યા છે.
he: לא ניתן להתחיל את Compiz. מחזיר הגדרות קודמות.
hi: Compiz आरंभ करने में विफल. पिछली सेटिंग में वापस जा रहा है.
hu: Compiz indítása sikertelen. Visszaállás a korábbi beállításokra.
ja: Compiz の開始に失敗しました。以前の設定に戻ります。
kn: Compiz ಅನ್ನು ಆರಂಭಿಸಲಾಗಿಲ್ಲ. ಹಿಂದಿನ ಸಿದ್ಧತೆಗಳಿಗೆ ಮರಳಲಾಗುತ್ತಿದೆ.
ko: Compiz를 시작할 수 없습니다. 이전 설정으로 되돌아 갑니다.
mai: कोंपिज आरंभ करबामे विफल. पछिला सेटिंगमे वापिस जाए रहल अछि.
ml: Compiz ആരംഭിക്കുവാന്‍ സാധ്യമായില്ല. മുമ്പുള്ള സജ്ജീകരണങ്ങളിലേക്ക് തിരികെ പോകുന്നു.
mr: Compiz सुरू करण्यास अपयशी. पूर्वीची संयोजना वापरणार.
nb: Klarte ikke å starte Compiz. Går tilbake til tidligere innstillinger.
nl: Compiz startte niet. Ga terug naar de vorige instelling.
or: Compiz ଆରମ୍ଭ କରିବାରେ ବିଫଳ। ପୂର୍ବ ବିନ୍ୟାସଗୁଡ଼ିକୁ ପ୍ରତ୍ୟାବୃତ କରୁଅଛି।
pa: Compiz ਚਾਲੂ ਕਰਨ ਵਿੱਚ ਫੇਲ। ਪਿਛਲੀ ਸੈਟਿੰਗ ਤੇ ਜਾ ਰਿਹਾ ਹੈ।
pl: Nie można uruchomić Compiza. Przywracanie poprzednich ustawień.
pt: Falhou o arranque do Compiz. A reverter para a configuração anterior.
pt_br: Falha ao iniciar o Compiz. Revertendo para as configurações anteriores.
ru: Не удалось запустить Compiz. Будут восстановлены предыдущие настройки.
sk: Spustenie Compiz zlyhalo. Vraciame sa naspäť k predošlým nastaveniam.
sr: Не могу да покренем Compiz. Враћам на претходне поставке.
sr@latin: Ne mogu da pokrenem Compiz. Vraćam na prethodne postavke.
sv: Misslyckades att starta Compiz. Återgår till tidigare inställningar.
ta: Compizஐ துவக்க முடியவில்லை. முந்தைய அமைவுகளை எடுக்கிறது.
te: Compiz ప్రారంభించుటకు విఫలమైంది. మునుపటి అమరికలను వెలికితీస్తోంది.
zh_cn: 无法启动 Compiz。返回到之前的设置。
zh_tw: 無法啟動 Compiz。正在恢復至先前的設定。

source: Failed to start GNOME Shell. Reverting to previous settings.
as: GNOME শ্বেল আৰম্ভ কৰিবলৈ ব্যৰ্থ । পূৰ্ববৰ্তী বৈশিষ্ট্যলৈ প্ৰত্যাবৰ্তন কৰা হৈছে ।
ast: Fallu al aniciar GNOME Shell. Volviendo a la configuración previa.
bn_in: GNOME শেল আরম্ভ করতে ব্যর্থ। পূর্ববর্তী বৈশিষ্ট্যে প্রত্যাবর্তন করা হচ্ছে।
ca: No s'ha pogut iniciar el GNOME Shell. Es tonarà a la configuració anterior.
cs: Selhalo spuštění GNOME Shellu. Vracím zpět předchozí nastavení.
da: Kunne ikke starte GNOME Shell. Vender tilbage til tidligere indstillinger.
de: GNOME Shell konnte nicht gestartet werden. Die vorherigen Einstellungen werden wieder eingestellt.
es: Fallo al inicia GNOME Shell. Volviendo a la configuración previa.
fi: Gnome Shellin käynnistäminen epäonnistui. Palautetaan edelliset asetukset.
fr: Impossible de démarrer GNOME Shell. Les paramètres précédents seront utilisés.
gu: GNOME શેલને શરૂ કરવામાં નિષ્ફળતા. પહેલાનાં સુયોજનોને પાછુ લાવી રહ્યા છે.
he: לא ניתן להתחיל את GNOME Shell. מחזיר הגדרות קודמות.
hi: गनोम शेल आरंभ करने में विफल. पिछली सेटिंग में वापस जा रहा है.
hu: Gnome parancssor indítása sikertelen. Visszaállás a korábbi beállításokra.
ja: GNOME シェルの開始に失敗しました。以前の設定に戻ります。
kn: GNOME ಶೆಲ್‌ ಅನ್ನು ಆರಂಭಿಸಲಾಗಿಲ್ಲ. ಹಿಂದಿನ ಸಿದ್ಧತೆಗಳಿಗೆ ಮರಳಲಾಗುತ್ತಿದೆ.
ko: GNOME 쉘을 시작할 수 없습니다. 이전 설정으로 되돌아 갑니다.
mai: गनोम शेल आरंभ करबामे विफल. पछिला सेटिंगमे वापिस जाए रहल अछि.
ml: ഗ്നോ ഷെല്‍ ആരംഭിക്കുവാന്‍ സാധ്യമായില്ല. മുമ്പുള്ള സജ്ജീകരണങ്ങളിലേക്ക് തിരികെ പോകുന്നു.
mr: GNOME Shell सुरू करण्यास अपयशी. पूर्वीची संयोजना वापरणार.
nb: Klarte ikke å starte GNOME Shell. Går tilbake til tidligere innstillinger.
nl: GNOME Shell startte niet. Ga terug naar de vorige instelling.
or: GNOME ସେଲ ଆରମ୍ଭ କରିବାରେ ବିଫଳ। ପୂର୍ବ ବିନ୍ୟାସଗୁଡ଼ିକୁ ପ୍ରତ୍ୟାବୃତ କରୁଅଛି।
pa: GNOME ਸ਼ੈੱਲ ਚਾਲੂ ਕਰਨ ਵਿੱਚ ਫੇਲ। ਪਿਛਲੀ ਸੈਟਿੰਗ ਤੇ ਜਾ ਰਿਹਾ ਹੈ।
pl: Nie można uruchomić powłoki GNOME-a. Przywracanie poprzednich ustawień.
pt: Falhou o arranque da Consola GNOME. A reverter para a configuração anterior.
pt_br: Falha ao iniciar o GNOME Shell. Revertendo para as configurações anteriores.
ru: Не удалось запустить оболочку GNOME. Будут восстановлены предыдущие настройки.
sk: Spustenie GNOME Shell zlyhalo. Vraciame sa naspäť k predošlým nastaveniam.
sr: Не могу да покренем Гном љуску. Враћам на претходне поставке.
sr@latin: Ne mogu da pokrenem Gnom ljusku. Vraćam na prethodne postavke.
sv: Misslyckades att starta GNOME-skal. Återgår till tidigare inställningar.
ta: GNOME ஷெல்லை துவக்க முடியவில்லை. முந்தைய அமைவுகளை திரும்ப எடுக்கிறது.
te: GNOME షెల్ ప్రారంభించుటకు విఫలమైంది. మునుపటి అమరికలను వెలికితీస్తోంది.
zh_cn: 无法启动 GNOME Sehll。返回到之前的设置。
zh_tw: 無法啟動 GNOME Shell。正在恢復至先前的設定。

source: Accelerated 3D graphics is not available
as: গতিবৰ্ধিত 3D গ্ৰাফিক্স বৈশিষ্ট্য উপলব্ধ নহয়
ast: Aceleración gráfica 3D non disponible
bn_in: অ্যাকসেলেরেটেড ৩-ডি গ্রাফিক্স বৈশিষ্ট্য উপলব্ধ নয়
ca: No es disposa d'acceleració gràfica en 3D
cs: Akcelerovaná 3D grafika není k dispozici
da: Accelereret 3D-grafik er ikke tilgængelig
de: Beschleunigte 3D-Grafiken sind nicht verfügbar.
es: Aceleración gráfica 3D no disponible
fi: 3D-kiihdytetty grafiikka ei ole käytettävissä
fr: L'accélération graphique de la 3D n'est pas disponible.
gu: Accelerated 3D ગ્રાફિક્સો ઉપલ્બધ નથી
he: גרפיקה תלת-מימדית מואצת לא זמינה
hi: त्वरित 3D आलेखी उपलब्ध नहीं है
hu: 3D grafikai támogatás nem elérhető
ja: Accelerated 3D グラフィックは利用できません。
kn: ವೇಗವರ್ಧಿತ 3D ಗ್ರಾಫಿಕ್ಸ್ ಲಭ್ಯವಿಲ್ಲ
ko: 3D 그래픽 가속 기능을 사용할 수 없습니다
mai: त्वरित 3डी आलेखी उपलब्ध नहि अछि
ml: ആക്സിലറേറ്റഡ് 3D ഗ്രാഫിക്സ് ലഭ്യമല്ല
mr: Accelerated 3D ग्राफिक्स् उपलब्ध नाही
nb: Aksellerert 3D-grafikk er ikke tilgjengelig
nl: Versnelde 3D graphics is niet beschikbaar.
or: ତ୍ୱରିତ 3D ଆଲେଖୀ ଉପଲବ୍ଧ ନାହିଁ
pa: ਪ੍ਰਵੇਗਿਤ 3D ਗਰਾਫਿਕਸ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ
pl: Przyspieszona grafika 3D jest niedostępna
pt: Gráficos 3D acelarados por hardware não estão disponíveis
pt_br: Gráficos acelerados em 3D não disponíveis
ru: Ускорение графики 3D недоступно
sk: Akcelerovaná 3D grafika nie je dostupná
sr: Убрзана 3Д графика није доступна
sr@latin: Ubrzana 3D grafika nije dostupna
sv: Accelererad 3D-grafik är inte tillgänglig
ta: முடுக்கப்பட்ட 3D வரைகலைகள் இல்லை
te: ఎక్సెలరేట్ చేసిన 3D గ్రాఫిక్సు అందుబాటులో లేవు
zh_cn: 加速 3D 图形不可用
zh_tw: 無法使用加速 3D 圖形
